arch-install-scripts
autoconf
automake
base
binutils
bison
clang
fakeroot
flex
fzf
gcc
git
groff
ipython
jupyter
libtool
m4
make
man-db
neovim
neovim-plug-git
nodejs
npm
patch
pkgconf
platformio
python-evdev
python-matplotlib
python-numpy
python-pandas
python-pandas-datareader
python-pynvim-git
python-scipy
ripgrep
sc-im
sudo
syncthing
systemd
texinfo
texlive-bin
texlive-core
texlive-pictures
texlive-science
tmux
vivid
wget
which
yay
zsh
zsh-autosuggestions
zsh-theme-powerlevel10k-git
